FemDesign.Calculate.Comb
fdscript.xsd
ANALCOMB

FemDesign.Calculate.Comb.#ctor
Parameterless constructor for serialization.

FemDesign.Calculate.Comb.Default
Set default calculation parameters for load combinations.
Remarks: Create
Returns: